Repository: caleffa/lomanegra-cursos-ministerio
Catalog: app/foros/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: El comentario no puedo estar vacío
pt_br: O comentario não pode ser vazio

source: Volver
pt_br: Voltar

source: Agregar comentario
pt_br: Adicionar comentário

source: Enviar mensaje
pt_br: Enviar mensagem

source: Comentarios
pt_br: Comentários

source: Aún no hay comentarios
pt_br: Ainda não tem comentários

source: ¿Estás seguro/a de querer borrar el comentario?
pt_br: Tem certeza que deseja apagar o comentário?

source: Ha ocurrido un error al intentar borrar el comentario
pt_br: Aconteceu um erro ao tentar apagar o comentário

source: Ha ocurrido un error al intentar guardar el comentario
pt_br: Aconteceu um erro ao tentar salvar o comentário

source: Ir al foro
pt_br: Ir ao fórum

source: Ud. no tiene foros habilitados, para ello avance en los cursos
pt_br: Você não tem fóruns habilitados
