Repository: caleffa/lomanegra-cursos-ministerio
Catalog: app/encuestas/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Al iniciar sesion
pt_br: Ao iniciar a sessão

source: Al finalizar un curso
pt_br: Ao finalizar um curso

source: Al iniciar o continuar un curso
pt_br: Ao iniciar ou continuar um curso

source: Pregunta excluyente
pt_br: Pergunta eliminatória

source: Pregunta aditiva
pt_br: Pergunta aditiva

source: Pregunta de texto
pt_br: Pergunta de texto

source: Calificación con estrellas
pt_br: Qualificação com estrelas

source: Calificación con pulgares
pt_br: Qualificação com polegares

source: Datos del curso
pt_br: Dados do curso

source: Nombre
pt_br: Nome

source: Este campo es obligatorio.
pt_br: Este campo é obrigatório

source: Es obligatoria
pt_br: É obrigatória

source: Donde
pt_br: Onde

source: Contestar más tarde
pt_br: Responder mais tarde

source: Gracias por responder
pt_br: Obrigado por responder

source: Debe seleccionar al menos una opción.
pt_br: Deve selecionar ao menos uma opção

source: Debe seleccionar una de las opciones.
pt_br: Deve selecionar uma das oopções

source: Debe ingresar una respuesta.
pt_br: Deve ingresar um resposta
