Repository: caleffa/lomanegra-cursos-ministerio
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Para poder avanzar, debés volver a responder el cuestionario y acertar más respuestas.
pt_br: Para poder continuar, você deve responder novamente o questionário e acertar mais respostas.

source: VOLVER A INTENTAR
pt_br: TENTE NOVAMENTE

source: Descargar documentación para continuar
pt_br: Baixar a documentação para continuar

source: Responder el cuestionario para continuar
pt_br: Responda ao questionário para continuar

source: Completar tarea para continuar
pt_br: Concluir tarefa para continuar

source: Responder el cuestionario
pt_br: Responder o questionário

source: Ir al siguiente capítulo
pt_br: Ir para o próximo capítulo

source: Ir al capítulo anterior
pt_br: Ir para o capítulo anterior

source: Ver siguiente diapositiva para continuar
pt_br: Ver o próximo slide para continuar

source: Ud. no tiene documentación a descargar, para ello avance en los cursos
pt_br: Você não tem documentação para baixar, para isso avance nos cursos

source: Inbox
pt_br: Caixa de entrada

source: Asunto
pt_br: Assunto

source: Nuevo mensaje
pt_br: Nova mensagem

source: No hay conversaciones
pt_br: Não há conversas

source: Refrescar
pt_br: Atualizar

source: Nueva conversación
pt_br: Nova conversa

source: Mensaje
pt_br: Mensagem

source: Transmisiones en vivo <span style='font-weight: bold'>AHORA</span>
pt_br: Transmissões ao vivo

source: Próximas transmisiones en vivo
pt_br: Próximas transmissões ao vivo

source: Mi contenido
pt_br: Meu conteúdo

source: Accesos directos
pt_br: Acessos diretos

source: Comenzar
pt_br: Começar

source: Repasar cursos
pt_br: Rever cursos

source: No existen cursos disponibles
pt_br: Não existem cursos disponíveis

source: El capítulo %(next_segment.title)s del curso %(next_segment.course)s no puede iniciarse hasta el %(dia)s a las %(hora)shs
pt_br: O capítulo %(next_segment.title)s do curso %(next_segment.course)s não pode começar até o %(dia)s a las %(hora)shs

source: El curso <b>%(course.title)s</b> no puede iniciarse hasta el %(dia)s a las %(hora)shs
pt_br: O curso <b>%(course.title)s</b> não pode iniciarsecomeçar até o %(dia)s às %(hora)sh

source: Your session is about to expire
pt_br: Sua sessão está prestes a expirar

source: Mueva el mouse o presiona una tecla para extender su sesión.
pt_br: Mova o mouse ou pressione uma tecla para estender sua sessão

source: Guardar
pt_br: Salvar

source: Modificar direcciones de mail
pt_br: Modificar endereços de email

source: Cambiar contraseña
pt_br: Mudar senha
