Repository: caleffa/lomanegra-cursos-ministerio
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: <h1>:(</h1> <h5>oops... ocurrió alguna acción no prevista</h5> <h2>¡no te alarmes tiene solución!</h2> <p> Todas las acciones realizadas fueron previamente guardadas. </p> <p> Sólo tienes que regresar al inicio de la plataforma para continuar o volver a ingresar. Si el problema persiste envía un correo al soporte técnico a la dirección de correo indicada en la sección de ayuda y nos ocuparemos de resolverlo. </p>
pt_br: <h1>:(</h1> <h5>oops... Ocorreu algum imprevisto</h5> <h2>No se auste, tem solução!</h2> <p> Todas as alterações foram previamente guardadas. </p> <p> Só tem que voltar ao inicio da plataforma para continuar ou voltar a ingresar ao sistema. Se o problema persistir, favor entrar em contato com o suporte técnico no endereço de correio indicado na aba ajuda y nós nos ocuparemos de resolvé-lo. </p>

source: Error del servidor
pt_br: Erro do servidor

source: Algo salió mal.
pt_br: Alguma coisa saiu mal

source: Ya se registró y dio aviso de este error para resolverlo. Mientras tanto, ud. puede intentar refrescar la página en unos momentos. Si el problema persiste, comuníquese con la administración del sistema.
pt_br: Já está registrado e notificado este erro para resolvê-lo. Enquanto isso, você pode tentar atualizar a página em alguns momentos. Se o problema persistir, comunique-se com a administração do sistema.

source: Account Inactive
pt_br: Conta inativa

source: This account is inactive.
pt_br: Esta conta está inativa

source: Account
pt_br: Conta

source: E-mail Addresses
pt_br: Endereço de e-mail

source: The following e-mail addresses are associated with your account:
pt_br: Os seguintes endereço de e-mail estão associados a sua conta

source: Verified
pt_br: Verificada

source: Unverified
pt_br: Não verificada

source: Primary
pt_br: Primária

source: Make Primary
pt_br: Tornar primaria

source: Re-send Verification
pt_br: Reenviar verificação

source: Remove
pt_br: Remover

source: Warning:
pt_br: Atenção

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pt_br: No momento, você não tem nenhum endereço de email configurado. Você deve adicionar um endereço de e-mail para que você possa receber notificações, redefinir sua senha, etc.

source: Add E-mail Address
pt_br: Adicionar endereço de e-mail

source: Add E-mail
pt_br: Adicionar e-mail

source: Do you really want to remove the selected e-mail address?
pt_br: Deseja realmente deseja remover o endereço de email selecionado?

source: ¡Te saluda la %(current_site.name)s! <br> Estás recibiendo este correo porque se registró un usuario con esta cuenta de correo en nuestro sistema de capacitaciones. <br> Para confirmar el alta, por favor hacé click en el siguiente link: <a href="%(activate_url)s">%(activate_url)s</a> <br>
pt_br: ¡Olá desde %(current_site.name)s! <br> Está recebendo este correio porque se registrou um usuário com esta conta de email no nosso sistema de capacitações. <br> Para confirmar o registro, por favor faça click no seguinte link: <a href="%(activate_url)s">%(activate_url)s</a> <br>

source: ¡Te saluda la %(current_site.name)s! <p> Estás recibiendo este correo porque se registró un usuario con esta cuenta de correo en nuestro sistema de capacitaciones.</p> <p> Para confirmar el alta, por favor hacé click en el siguiente link: <a href="%(activate_url)s">%(activate_url)s</a></p>
pt_br: ¡Olá desde %(current_site.name)s! <p> Está recebendo este correio porque se registrou um usuário com esta conta de correio no nosso sistema de capacitações.</p> <p> Para confirmar o registro, por favor faça click no siguiente link: <a href="%(activate_url)s">%(activate_url)s</a></p>

source: Gracias de parte de %(current_site.name)s!
pt_br: Obrigado - %(current_site.name)s!

source: ¡Saludos de %(current_site.name)s! <br><br> Estás recibiendo este correo electrónico porque usted u otra persona ha solicitado una contraseña para su cuenta de usuario. Se puede ignorar de forma segura si no solicitó un reestablecimiento de contraseña. Haga click en el siguiente enlace para reestablecer su contraseña: <br><br> <a href="%(password_reset_url)s">%(password_reset_url)s</a> <br><br> ¡Gracias de parte de %(current_site.name)s!
pt_br: ¡Olá desde %(current_site.name)s! <br><br> Você está recebendo este email porque você ou outra pessoa solicitou uma senha para sua conta de usuário. pode ser ignorado de forma segura se você não solicitou uma redefinição de senha. Faça clique no seguinte link para redefinir sua senha: <br><br> <a href="%(password_reset_url)s">%(password_reset_url)s</a> <br><br> ¡Obrigado - %(current_site.name)s!

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pt_br: Olá de %(site_name)s! Você está recebendo este email porque você ou outra pessoa solicitou uma senha para sua conta de usuário. Pode ser ignorado com segurança se você não solicitou uma redefinição de senha. Clique no link abaixo para redefinir sua senha.

source: In case you forgot, your username is %(username)s.
pt_br: Caso você tenha esquecido o seu nome de usuário é %(username)s.

source: Thank you for using %(site_name)s!
pt_br: Obrigado por usar %(site_name)s!

source: Confirm E-mail Address
pt_br: Confirme o endereço de e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
pt_br: Por favor, confirme se <a href="mailto:%(email)s">%(email)s</a> é um endereço email do o usuário %(user_display)s.

source: Confirm
pt_br: Confirme

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
pt_br: Este link de confirmação há expirado ou é inválido. Por favor <a href="%(email_url)s"> faça uma nova requisição</a>.

source: Sign In
pt_br: Entrar

source: ¿Es tú primer ingreso?
pt_br: É o seu primero acesso?

source: Registrarme
pt_br: Criar conta

source: ¿Ya tenés cuenta?
pt_br: Já tem uma conta?

source: Ingresar
pt_br: Entrar

source: Olvidé mi contraseña
pt_br: Esqueci minha senha

source: Sign Out
pt_br: Sair

source: Are you sure you want to sign out?
pt_br: Você tem certeza que deseja sair?

source: Iniciar sesión
pt_br: Iniciar sessão

source: Change Password
pt_br: Alterar senha

source: Password Reset
pt_br: Redefinição de senha

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pt_br: Esqueceu sua senha? Digite seu endereço de e-mail abaixo e nós lhe enviaremos um e-mail para redefini-la.

source: Reset My Password
pt_br: Redefinir minha senha

source: Please contact us if you have any trouble resetting your password.
pt_br: Entre em contato conosco se tiver algum problema para redefinir sua senha.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Enviámos um e-mail para você. Entre em contato se não o receberdentro de alguns minutos.

source: Bad Token
pt_br: Token inválido

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pt_br: O link de redefinição de senha era inválido, possivelmente porque já foi usado. Solicite um <a href="%(passwd_reset_url)s">new password reset</a>.

source: change password
pt_br: alterar senha

source: Your password is now changed.
pt_br: Sua senha foi alterada

source: Set Password
pt_br: Configurar senha

source: Signup
pt_br: Registrar-se

source: Sign Up
pt_br: Registrar-se

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
pt_br: Já tem uma conta? Então por favor <a href="%(login_url)s">entre</a>.

source: Sign Up Closed
pt_br: Inscrição encerrada

source: We are sorry, but the sign up is currently closed.
pt_br: Lamentamos, mas a inscrição está encerrada no momento

source: Verify Your E-mail Address
pt_br: Verifique seu endereço de e-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
pt_br: Enviamos um e-mail a você para verificação. Use o link fornecido parafinalizar o processo de inscrição. Entre em contato conosco se você não o receberdentro de alguns minutos.

source: Ante un problema contáctanos en
pt_br: Em caso de problema entre em contato conosco em

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
pt_br: Esta parte do site exige que verifiquemos se você é quem afirma ser. Para esse fim, pedimos que você verifique a propriedade do seu endereço de email.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Enviamos um e-mail para você verificação. Por favor, clique no link deste e-mail. Por favor entre em contato conosco se você não o receber dentro de alguns minutos.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
pt_br: <strong>Nota:</strong> você ainda pode <a href="%(email_url)s">mudar seu endereço de e-mail</a>.

source: Page not found
pt_br: Página não encontrada

source: We're sorry, but the requested page could not be found.
pt_br: A página solicitada não foi encontrada

source: Server error (500)
pt_br: Erro no servidor (500)

source: Server Error <em>(500)</em>
pt_br: Erro no servidor <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via email and should be fixed shortly. Thanks for your patience.
pt_br: Houve um erro. Foi relatado aos administradores do site pore-mail e deve ser corrigido em breve. Agradecemos sua paciência.

source: Run the selected action
pt_br: Execute a ação selecionada

source: Go
pt_br: Ir

source: Click here to select the objects across all pages
pt_br: Clique aqui para selecionar os objetos em todas as páginas

source: Select all %(total_count)s %(module_name)s
pt_br: Selecionar tudo %(total_count)s %(module_name)s

source: Clear selection
pt_br: Limpar seleção

source: First, enter a username and password. Then, you'll be able to edit more user options.
pt_br: Primeiro, digite um nome de usuário e senha. Em seguida, você poderá editar mais opções do usuários.

source: Enter a username and password.
pt_br: Coloque o usuário e senha.

source: Change password
pt_br: Digite um nome de usuário e senha.

source: Please correct the error below.
pt_br: Por favor corregir o erro abaixo

source: Please correct the errors below.
pt_br: Por favor, corrija os erros abaixo.

source: Enter a new password for the user <strong>%(username)s</strong>.
pt_br: Digite uma nova senha para o usuário <strong>%(username)s</strong>.

source: Welcome,
pt_br: Bem-vindo

source: View site
pt_br: Ver site

source: Log out
pt_br: Sair

source: Django site admin
pt_br: Administração Django

source: Add %(name)s
pt_br: Adicione %(name)s

source: History
pt_br: Histórico

source: Filter
pt_br: Filtro

source: Remove from sorting
pt_br: Remover da classificação

source: Sorting priority: %(priority_number)s
pt_br: Classificação prioritária: %(priority_number)s

source: Toggle sorting
pt_br: Alternar classificação

source: Delete
pt_br: Excluir

source: Deleting the %(object_name)s '%(escaped_object)s' would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
pt_br: Excluir o %(object_name)s '%(escaped_object)s' resultaria na exclusão objetos relacionados, mas sua conta não tem permissão para excluir o seguintes tipos de objetos:

source: Deleting the %(object_name)s '%(escaped_object)s' would require deleting the following protected related objects:
pt_br: Excluir o %(object_name)s '%(escaped_object)s' exigiria a exclusão do seguintes objetos relacionados protegidos:

source: Are you sure you want to delete the %(object_name)s "%(escaped_object)s"? All of the following related items will be deleted:
pt_br: Tem certeza de que deseja excluir o %(object_name)s "%(escaped_object)s"? Todos os itens relacionados a seguir serão excluídos:

source: Objects
pt_br: Objetos

source: Yes, I'm sure
pt_br: Sim, eu tenho certeza

source: No, take me back
pt_br: Não, voltar

source: Delete multiple objects
pt_br: Excluir multiples objetos

source: Deleting the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
pt_br: Excluindo o selecionado %(objects_name)s resultaria na exclusão de objetos, mas sua conta não tem permissão para excluir os seguintestipos de objetos:

source: Deleting the selected %(objects_name)s would require deleting the following protected related objects:
pt_br: Excluindo o selecionado %(objects_name)s exigiria a exclusão dos seguintes objetos relacionados protegidos:

source: Are you sure you want to delete the selected %(objects_name)s? All of the following objects and their related items will be deleted:
pt_br: Tem certeza de que deseja excluir o item selecionado? %(objects_name)s? Todos os os seguintes objetos e seus itens relacionados serão excluídos:

source: Change
pt_br: Alterar

source: View
pt_br: Ver

source: View on site
pt_br: Ver no site

source: Delete?
pt_br: Excluir?

source: By %(filter_title)s
pt_br: Por %(filter_title)s

source: Summary
pt_br: Resumo

source: Something's wrong with your database installation. Make sure the appropriate database tables have been created, and make sure the database is readable by the appropriate user.
pt_br: Algo está errado com a instalação do seu banco de dados. Certifique-se de que é o apropriado tabelas de banco de dados foram criadas e verifique se o banco de dados é legível por o usuário apropriado.

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
pt_br: Você está autenticado como %(username)s, mas não está autorizado a acessar esta página. Deseja fazer login em uma conta diferente?

source: Forgotten your password or username?
pt_br: Esqueceu sua senha ou nome de usuário?

source: Log in
pt_br: Entrar

source: Date/time
pt_br: Data/Hora

source: User
pt_br: Usuário

source: Action
pt_br: Ação

source: This object doesn't have a change history. It probably wasn't added via this admin site.
pt_br: Este objeto não tem um histórico de alterações. Provavelmente não foi adicionado pela administração do site.

source: Show all
pt_br: Mostrar tudo

source: Save
pt_br: Salvar

source: Popup closing...
pt_br: Fechando pop-up ...

source: Thanks for spending some quality time with the Web site today.
pt_br: Obrigado por usar o nosso site hoje.

source: Log in again
pt_br: Faça login novamente

source: Your password was changed.
pt_br: Sua senha foi alterada.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
pt_br: Por favor, por motivos de segurança, digite sua senha antiga e digite sua novasenha duas vezes para que possamos verificar se você a digitou corretamente.

source: Change my password
pt_br: Mudar minha senha

source: Password reset
pt_br: Alterar senha

source: Your password has been set. You may go ahead and log in now.
pt_br: Sua senha foi alterada. Você pode seguir e entrar agora

source: Password reset confirmation
pt_br: Confirmação de alteração de senha

source: Please enter your new password twice so we can verify you typed it in correctly.
pt_br: Digite sua nova senha duas vezes para que possamos verificar se você a digitou corretamente.

source: New password:
pt_br: Nova senha:

source: Confirm password:
pt_br: Confirme a Senha

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
pt_br: O link de ateração de senha é inválido, possivelmente porque já foiusado. Solicite uma nova redefinição de senha.

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
pt_br: Enviamos instruções por e-mail para definir sua senha, se houver uma contacom o email digitado. Você deve recebê-los em breve.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
pt_br: Se você não receber um e-mail, verifique se digitou o endereçoque você se registrou e verifique sua pasta de spam.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
pt_br: Você está recebendo este e-mail porque solicitou uma alteração de senha para o seuconta de usuário em %(site_name)s.

source: Please go to the following page and choose a new password:
pt_br: Vá para a página seguinte e escolha uma nova senha:

source: Your username, in case you've forgotten:
pt_br: Seu nome de usuário, caso você tenha esquecido:

source: Thanks for using our site!
pt_br: Obrigado por usar o nosso site!

source: The %(site_name)s team
pt_br: O time %(site_name)s

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
pt_br: Esqueceu sua senha? Digite seu endereço de e-mail abaixo e nós enviaremos um e-mailcom instruções para definir um nova.

source: Email address:
pt_br: Endereço de e-mail

source: Reset my password
pt_br: Alterar minha senha

source: Change selected %(model)s
pt_br: Alterar seleção %(model)s

source: View selected %(model)s
pt_br: Ver selecionado %(model)s

source: Add another %(model)s
pt_br: Adicionar outro %(model)s

source: Add
pt_br: Adicionar

source: Delete selected %(model)s
pt_br: Excluir selecionado %(model)s

source: Search
pt_br: Buscar

source: %(counter)s result
pt_br: %(counter)s resultado

source: Save as new
pt_br: Salvar como novo

source: Save and add another
pt_br: Salve e adicione outro

source: Save and continue editing
pt_br: Salve e continue editando

source: Save and view
pt_br: Salvar e visualizar

source: Close
pt_br: Fechar

source: Hola,
pt_br: Olá,

source: gracias por ingresar
pt_br: obrigado por entrar

source: Gestión de Contenidos Interactivos
pt_br: Gestão de Conteúdos Interativos

source: Soluciones de gestión de contenidos interactivos, formación y compliance para abordar los cambios globales, digitales, legales y económicos.
pt_br: Soluções interativas de gerenciamento de conteúdo, treinamento e compliance para abordar mudanças globais, digitais, legais e econômicas.

source: Para instalar la app, click en <img src='%(navigation_action_icon_url)s'> y después en el ícono <img src='%(add_to_home_screen_icon_url)s'> para agregar a inicio.
pt_br: Para instalar o aplicativo, clique em <img src='%(navigation_action_icon_url)s'> e depois no ícone <img src='%(add_to_home_screen_icon_url)s'> para adicionar ao inicio.

source: Agregar a inicio
pt_br: Adicionar ao início

source: Inicio
pt_br: Início

source: Mis contenidos
pt_br: Meus conteúdos

source: Contenidos
pt_br: Conteúdos

source: Próximos contenidos
pt_br: Próximos conteúdos

source: Comentarios
pt_br: Comentários

source: Mis transmisiones
pt_br: Minhas transmissões

source: Tablero
pt_br: Painel

source: Tutor
pt_br: Responsável

source: Mensajes
pt_br: Mensagens

source: Ícono para volver a ver un capítulo ya visto entero.
pt_br: Ícone para rever um capítulo já visto na íntegra

source: Ícono para ver un capítulo no visto entero.
pt_br: Ícone para rever um capítulo não visto na íntegra.

source: Ícono para descarga de documentación. Se activa cuando se termina de ver un capítulo que tiene documentación asociada. Para pasar al siguiente capítulo es necesario que descargues la documentación del capítulo.
pt_br: Ícone para baixar a documentação. É ativado quando você termina de visualizar umcapítulo que possui documentação associada. Para ir para o próximo capítulovocê precisa baixar a documentação do capítulo.

source: Ícono para responder cuestionario asociado a un capítulo. Para poder avanzar en el curso, debés responder correctamente el cuestionario.
pt_br: Ícone para responder a um questionário associado a um capítulo. Para poder avançar no curso, você deve responder ao questionário corretamente.

source: Ícono para volver a responder un cuestionario.
pt_br: Ícone para responder a um questionário novamente.

source: Ícono para avanzar al siguiente capítulo. Se habilitará cuando hayas visualizado el capítulo anterior, descargado sus documentos asociados y respondido el cuestionario del mismo (si es que tiene).
pt_br: Ícone para avançar para o próximo capítulo. Será ativado quando você tiver visualizado o capítulo anterior, baixado os documentos associados erespondido o questionário do mesmo (se houver).

source: Volver
pt_br: Voltar

source: Cerrar
pt_br: Fechar

source: Se están experimentando problemas de conexión, por favor intente nuevamente recargando la aplicación.
pt_br: Ocorreu um preblema de conexão, por favor, tente novamente recarregando o aplicativo.

source: Recargar aplicación
pt_br: Recarregar aplicativo

source: Ayuda
pt_br: Ajuda

source: No hay categorias para mostrar.
pt_br: Não há categorias para mostrar

source: En vivo
pt_br: Ao vivo

source: Volver a los cursos
pt_br: Voltar aos cursos

source: Descargar certificado
pt_br: Baixar certificado

source: Enviar mensaje
pt_br: Enviar mensagem

source: Repasar
pt_br: Repassar

source: ¡Felicitaciones! ¡Terminaste el curso!
pt_br: Parabéns! Você terminou o curso!

source: Enviar mail
pt_br: Enviar correio

source: <p>¿Seguro que querés desinscribirte del curso %(object.course.title)s?</p> <p>Al desinscribirse perderás todo el progreso que hayas alcanzado en este curso.</p>
pt_br: <p>Tem certeza de que deseja cancelar a inscrição no curso %(object.course.title)s?</p> <p>Ao cancelar a inscrição, você perderá todo o progresso que alcançou até o momento neste curso.</p>

source: Transmisiones en vivo
pt_br: Transmissões ao vivo

source: Próximas transmisiones
pt_br: Próximas transmissões

source: Volver a ver el capítulo
pt_br: Rever o capítulo

source: Volver a ver
pt_br: Voltar a ver

source: Ver el capítulo
pt_br: Ver o capítulo

source: Descargar documentación
pt_br: Baixar documentação

source: Descargar
pt_br: Baixar

source: Responder cuestionario
pt_br: Responder questionário

source: Tarea
pt_br: Tarefa

source: Descargar documento
pt_br: Baixar documento

source: Ir al foro
pt_br: Ir ao forúm

source: Fecha de inicio
pt_br: Data de início

source: Inscripto
pt_br: Inscrito

source: Desinscribirse
pt_br: Cancelar inscrição

source: Inscribirse
pt_br: Inscrever-se

source: No hay cursos para mostrar.
pt_br: Não há cursos para mostrar

source: El capítulo %(next_segment.title)s no puede iniciarse hasta el %(dia)s a las %(hora)shs
pt_br: O capítulo %(next_segment.title)s não pode começar até o %(dia)s às %(hora)ssh

source: Aceptar
pt_br: Aceitar

source: El evento comenzará pronto
pt_br: O evento começará em breve

source: Ud. no tiene ningún certificado.
pt_br: Você não tem nenhum certificado

source: Ir al siguiente capítulo para continuar
pt_br: Vá para o próximo capítulo para continuar

source: Siguiente
pt_br: Próximo

source: CORRECTO
pt_br: CORRETO

source: INCORRECTO
pt_br: INCORRETO

source: Siguiente pregunta
pt_br: Próxima pergunta
