Repository: caleffa/lomanegra-cursos-ministerio
Catalog: app/tareas/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Volver
pt_br: Voltar

source: Completada
pt_br: Concluído

source: Tarea aprobada
pt_br: Tarefa aprovada

source: Agregar devolución
pt_br: Adicionar devolução

source: Comentario
pt_br: Cometário

source: Adjuntar archivo
pt_br: Anexar arquivo

source: Agregar
pt_br: Adicionar

source: Alumno
pt_br: Aluno

source: ¿Estás seguro/a de querer borrar esta devolución?
pt_br: Tem certeza que quer apagar esta devolução?

source: ¿Estás seguro/a de querer aprobar esta tarea?
pt_br: Tem certeza que quer aprovar esta tarefa?
